SAG/CABA/SAGVTV 1.3.3/.svn/pristine/9d/9d017ebdff39fb0a4aaf6c3a900303a2e339883a.svn-base

<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:ns1="urn:suvtv" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" SOAP-ENV:encodingStyle="http://schemas.xmlsoap.org/soap/encoding/"><SOAP-ENV:Body><ns1:informarVerificacion><usuarioID xsi:type="xsd:unsignedLong">3</usuarioID><ingresoID xsi:type="xsd:unsignedLong">3295</ingresoID><plantaID xsi:type="xsd:unsignedLong">3</plantaID><turnoID xsi:type="xsd:unsignedLong">1001</turnoID><formularios SOAP-ENC:arrayType="xsd:unsignedLong[1]" xsi:type="ns1:formularios"><item xsi:type="xsd:unsignedLong">1009</item></formularios><tramiteNumero xsi:type="xsd:unsignedLong">284</tramiteNumero><obleaID xsi:type="xsd:unsignedLong"></obleaID><datosPresentante xsi:type="ns1:datosPresentante"><datosPersonales xsi:type="ns1:datosPersonales"><genero xsi:type="ns1:genero">M</genero><tipoDocumento xsi:type="xsd:int">9</tipoDocumento><numeroDocumento  xsi:nil="true"/><numeroCuit xsi:type="xsd:unsignedLong">20-13296407-7</numeroCuit><nombre xsi:type="xsd:string">CASTRO JUAN CARLOS</nombre><apellido xsi:type="xsd:string">.S</apellido><razonSocial xsi:nil="true"/></datosPersonales><domicilio xsi:type="ns1:domicilio">
<calle xsi:type="xsd:string">EWQE</calle>
<numero xsi:type="xsd:string">W</numero>
<piso xsi:nil="true"/><departamento xsi:nil="true"/><localidad xsi:type="xsd:string">20 DE JUNIO</localidad>
<provinciaID xsi:type="xsd:int">01</provinciaID>
<provincia xsi:type="xsd:string">BUENOS AIRES</provincia>
<codigoPostal xsi:type="xsd:string">1761</codigoPostal>
</domicilio><datosContacto xsi:type="ns1:datosContactoPresentante">
<telefonoCelular xsi:type="xsd:string">1545310216</telefonoCelular>
<email xsi:type="xsd:string">dr.jccastro@gmail.com</email>
</datosContacto>
</datosPresentante><datosVerificacion xsi:type="ns1:datosVerificacion"><resultado xsi:type="ns1:verificacionResultado">R</resultado><fechaVencimiento xsi:type="xsd:date">2016-11-09</fechaVencimiento><fechaVigencia xsi:type="xsd:date">2016-09-08</fechaVigencia><fechaEntrada xsi:type="xsd:dateTime">2016-09-09T-03:00</fechaEntrada><fechaSalida xsi:type="xsd:dateTime">2016-09-09T9:16:39-03:00</fechaSalida><linea  xsi:type="xsd:int">1</linea><detallesVerificacion xsi:type="ns1:detallesVerificacion"><motorVerificacion xsi:type="ns1:resultadoVerificacion"><resultado xsi:type="ns1:verificacionResultado">A</resultado><observaciones xsi:type="xsd:string"></observaciones></motorVerificacion><lucesVerificacion xsi:type="ns1:resultadoVerificacion"> <resultado xsi:type="ns1:verificacionResultado">R</resultado><observaciones xsi:type="xsd:string"></observaciones> </lucesVerificacion><direccionVerificacion xsi:type="ns1:resultadoVerificacion"> <resultado xsi:type="ns1:verificacionResultado">R</resultado> <observaciones xsi:type="xsd:string"></observaciones> </direccionVerificacion><frenosVerificacion xsi:type="ns1:resultadoVerificacion"> <resultado xsi:type="ns1:verificacionResultado">A</resultado><observaciones xsi:type="xsd:string"></observaciones></frenosVerificacion><suspensionVerificacion xsi:type="ns1:resultadoVerificacion"><resultado xsi:type="ns1:verificacionResultado">A</resultado><observaciones xsi:type="xsd:string"></observaciones></suspensionVerificacion><chasisVerificacion xsi:type="ns1:resultadoVerificacion"> <resultado xsi:type="ns1:verificacionResultado">A</resultado><observaciones xsi:type="xsd:string"></observaciones></chasisVerificacion><llantasVerificacion xsi:type="ns1:resultadoVerificacion"><resultado xsi:type="ns1:verificacionResultado">A</resultado><observaciones xsi:type="xsd:string"></observaciones></llantasVerificacion><neumaticosVerificacion xsi:type="ns1:resultadoVerificacion"><resultado xsi:type="ns1:verificacionResultado">A</resultado><observaciones xsi:type="xsd:string"></observaciones></neumaticosVerificacion><generalVerificacion xsi:type="ns1:resultadoVerificacion"><resultado xsi:type="ns1:verificacionResultado">R</resultado><observaciones xsi:type="xsd:string"></observaciones></generalVerificacion><contaminacionVerificacion xsi:type="ns1:resultadoVerificacion"><resultado xsi:type="ns1:verificacionResultado">A</resultado><observaciones xsi:type="xsd:string"></observaciones></contaminacionVerificacion><seguridadVerificacion xsi:type="ns1:resultadoVerificacion"><resultado xsi:type="ns1:verificacionResultado">A</resultado><observaciones xsi:type="xsd:string"></observaciones></seguridadVerificacion></detallesVerificacion> <observaciones xsi:type="xsd:string"></observaciones> </datosVerificacion><datosTitular xsi:type="ns1:datosPersonales"><genero xsi:type="ns1:genero">M</genero><tipoDocumento xsi:type="xsd:int">9</tipoDocumento><numeroDocumento  xsi:nil="true"/><numeroCuit xsi:type="xsd:unsignedLong">20-13296407-7</numeroCuit><nombre xsi:type="xsd:string">CASTRO JUAN CARLOS</nombre><apellido xsi:type="xsd:string">.S</apellido><razonSocial xsi:nil="true"/></datosTitular><datosVehiculo xsi:type="ns1:datosVehiculoInformar"><dominio xsi:type="xsd:string">IKM639</dominio><numeroChasis xsi:type="xsd:string">8AWPB05Z4AA019168</numeroChasis><anio xsi:type="xsd:int">2009</anio><jurisdiccionID xsi:type="xsd:int">2</jurisdiccionID></datosVehiculo></ns1:informarVerificacion></SOAP-ENV:Body></SOAP-ENV:Envelope>
